/* Localized versions of Info.plist keys */

CFBundleName = "Kalibrera utskrifts-kvalitet";
CFBundleGetInfoString = "Insticksprogrammet Kalibrera utskriftskvalitet, © Copyright 2005-2017 HP Development Company, L.P.";
